export const caption = `
Меня зовут Скай, я помогаю брендам улетать в небеса, ха-ха

Я расскажу тебе, как мы тут работаем. Все просто, как никогда!

1. Берем популярный мем на английском языке, либо создаем уникальный
2. Скачиваем промо материалы от рекламодателя (анимацию)
3. Накладываем анимацию/лого/текст
4. Указываем аккаунт рекламодателя соавтором или упоминаем его

Нажми "Начинаем" и я передам тебя твоему первому заказчику!
`

export const skyImageUrl = `${process.env.APP_URL}/uploads/default/3e15e586-3b00-4bfe-bac1-3f80fdd51786_sky.jpg`
